const data = [
    {
        id: 0,
        note: "Создание, редактирование, просмотр и удаление заметок",
        tags: ["#редактирование", "#создание"]
    },
    {
        id: 1,
        note: "Фильтр заметок по тегу",
        tags: []
    },
    {
        id: 2,
        note: "Добавление и удаление тегов из списка",
        tags: []
    },
    {
        id: 3,
        note: "Данные хранить в json- файле",
        tags: ["#Данные"]
    },
    {
        id: 4,
        note: "Данные хранить в файле",
        tags: ["#Данные", "#хранить"]
    }
];

export default data;